// === ЗАМЕНА ДЛИННЫХ ИМЁН ===
export const replaceNames = {
  "Кол-во, тип, максимальный объем HDD, шт": "Кол-во, тип, макс. HDD, шт",
  "Разрешение отображения, пикс": "Разрешение отобр., пикс",
  "Пропускная способность, Мбит/с": "Пропускная способ., Мбит/с",
  "Диапазон рабочих температур, °С": "Диапазон рабочих темп., °С"
};

// === АРТИКУЛИ ===
export const articles = [
  "320589",
  "320595",
  "355915",
  "342571",
  "342569",
  "335891",
  "355909",
  "355910",
  "285363",
  "355987",
  "355988",
  "355984"
];
